[
  {
    "id": 1,
    "nombre": "Erika González, mamá de Santino",
    "texto": "Para nosotros fue importante haber llegado a Pilar, además de su profesionalismo, siempre fue muy cálida y muy cercana a mi hijo, quien se entregó al trabajo y participó feliz de todas las sesiones. Y aunque ya han pasado varios años desde la última vez que fuimos a consulta de manera presencial, siempre he podido contar con Pilar para otras consultas o inquietudes."
  },
  {
    "id": 2,
    "nombre": "José Miguel Campo y Ana Arellano, papás de Trinidad",
    "texto": "Para nuestra amada Trini fue un despegue en lo emocional y en el mejoramiento de la expresión del habla, ella pronunciaba pocas palabras y de un modo que era muy difícil entenderle. Su diagnóstico en un centro especializado de la zona oriente fue demoledor al principio, en el sentido que no podíamos validar que una niña de casi dos años pasara tres veces por semana entre un especialista y otro, ¿para poder pronunciar mejor y hablar? No estábamos dispuestos a someterla a ese estrés. Y un amigo médico antroposófico nos recomendó a Pilar. Fue algo maravilloso, directo y eficaz para ella, y lo más hermoso del proceso fue que juntas madre e hija debíamos ser una en el proceso. Más adelante siguió en época de pandemia vía virtual con Pilar y sus sesiones hasta el despegue de nuestra amada Trini. Hoy tiene 10 años y debemos reconocer que el abordaje fue el correcto, respetuoso, y eficaz. Muchas gracias, Pilar, por tu profesionalismo, delicadeza y dedicación. Sin ti, nuestra Trini no sería quién es hoy porque la ayudaste sin hacerla sentir diferente, sino todo lo contrario, siempre validando sus capacidades. ¡Te abrazamos con gratitud!"
  },
  {
    "id": 3,
    "nombre": "Josefa Solar, mamá de Pío",
    "texto": "El acompañamiento de Pilar fue clave en el desarrollo de nuestro hijo. Se generó un vínculo amoroso y seguro que le permitió desenvolver todo su potencial. Su trabajo es integral y su impacto fue significativo."
  },
  {
    "id": 4,
    "nombre": "Berni Hernández, mamá de Olivia",
    "texto": "Pilar atendió a mi hija Olivia en la pandemia, fue un apoyo importante para su desarrollo y para nosotros como padres. Profesionalismo, enfoque empático e integral dejaron huellas positivas. Gracias."
  },
  {
    "id": 5,
    "nombre": "Javiera Fontecilla, mamá de Agustín",
    "texto": "Tuvimos la suerte de tener para nuestro hijo Agustín, de 6 años en ese entonces, una fonoaudióloga y terapeuta como Pilar, quien con gran entrega, experiencia y amor, fue marcándole el camino, a él y a nosotros sus papás, con un constante apoyo, resolviendo nuestras dudas, y haciendo de cada sesión un momento feliz y de gran aprendizaje, lo que ayudó mucho en su desarrollo y actual bienestar. ¡Gracias, Pilar!"
  },
  {
    "id": 6,
    "nombre": "Isabel Aravena, mamá de Tomás",
    "texto": "Nuestro Tomás está diagnosticado TEA. Llegamos donde Pilar en 2016, y nos ayudó con terapia de lenguaje y con la terapia Padovan. Nos brindó mucha contención como familia, logró que Tomás nos mirara a los ojos. Su paciencia y calidez como persona la atesoramos, ya que Tomás pudo encontrar colegio y sigue avanzando. Gracias, Pilar, por tanto."
  },
  {
    "id": 7,
    "nombre": "Andrea Cortez O. (Educadora de Párvulo)",
    "texto": "Cada vez que nos contactamos con Pilar, de diversas formas, me brindó una gran atención personal y profesional, siendo parte fundamental en el ejercicio de mi labor como educadora de párvulos, al acompañar a muchos niños y niñas y sus familias. Siempre vi en ella mucho más que una fonoaudióloga; una experta en desarrollo infantil, una mujer con una valiosa disposición, compromiso, cercana, directa y con una excepcional habilidad para poner el bienestar superior del niño y la niña en el centro de su labor, con gran capacidad para observar en detalle, discernir y atender las necesidades individuales. A lo largo de nuestro trabajo conjunto, derivé a muchos niños y niñas para que fueran atendidos por Pilar, lo que nos permitió lograr un trabajo terapéutico y pedagógico coordinado, beneficiando a cada niño y niña en su desarrollo y brindando a sus padres y madres valiosas orientaciones referidas a la crianza. Pilar no solo destaca por su conocimiento técnico y teórico, sino también por su genuina empatía y habilidad para conectar con las personas, ofreciendo un acompañamiento integral que va más allá de lo común. Su compañía fue y ha sido un aporte significativo en mi trabajo con la infancia."
  },
  {
    "id": 8,
    "nombre": "Trina Pariata, mamá de Pablo, 11 años",
    "texto": "Para nosotros, trabajar con Pilar fue una gran bendición. Fue el primer profesional que visitamos cuando supimos que nuestro hijo necesitaría apoyo de algún tipo. Habíamos visto el trabajo que hacía con otras familias y sin duda era por donde queríamos comenzar. Nos encantó la mirada integral del desarrollo humano, lo sensible e intuitiva que es, su profesionalismo y lo actualizada que está en temas de neurodiversidad. Nos orientó para saber que nuestro hijo no es 'mañoso', solo que integra las sensaciones de manera diferente."
  },
  {
    "id": 9,
    "nombre": "Daniela Lorca, mamá de Eloisa",
    "texto": "Pilar es una profesional que tiene una mirada integral del niño y su familia, lo que le permite complementar el proceso del paciente derivando a otras especialidades en caso de ser necesario. Además, este profesionalismo va acompañado de una calidez y contención que toda madre/padre necesitamos al acudir a ella. El proceso es diverso, con herramientas o ejercicios, que implican una inversión de tiempo razonable, que no desgastan ni al niño ni a los padres, con sorprendentes cambios en el paciente. En resumen, acompaña entregando contención, mirada integral y profesionalismo con resultados permanentes en el corto plazo."
  },
  {
    "id": 10,
    "nombre": "Antonio Aguilera, papá de Victoria",
    "texto": "Con Pilar pudimos trabajar algunas técnicas de manejo de habilidades sociales y nos ayudó mucho. También, con un ejercicio determinado logramos que nuestra pequeña pudiera decir la 'R' sin dificultades. Pilar tiene técnicas muy buenas, simples que dan en el punto exacto para una solución asertiva a cada caso. Estamos muy contentos y la recomendamos al 100%."
  },
  {
    "id": 11,
    "nombre": "Paola Mora, mamá de Esperanza",
    "texto": "Gracias al trabajo dedicado de Pilar, pudimos detectar a tiempo que el retraso en el lenguaje de nuestra hija de 2 años se debía a una obstrucción en el oído que no le permitía escuchar bien. Hubo pediatras que incluso habían sugerido que podría tratarse de un tipo de TEA, por lo que su hallazgo fue tranquilizador. Después de realizado el tratamiento correspondiente con el otorrino y comprobada la recuperación de audición de nuestra hija, Pilar nos ayudó a avanzar rápidamente en su lenguaje expresivo, logrando en pocas semanas ampliar su vocabulario que parecía haberse quedado estancado durante más de 6 meses. Hoy Esperanza tiene 5 años y es una niña muy comunicativa que logra sostener e intercambiar ideas a través de un amplio vocabulario."
  },
  {
    "id": 12,
    "nombre": "Alejandra Amenabar, mamá de Luisa",
    "texto": "Desde el primer día Pilar se preocupó por establecer un vínculo de confianza con Luisa, quien gracias a esta relación se mostró interesada y dispuesta a colaborar. El método rimas con movimiento nos dio herramientas como familia para ir progresando de forma entretenida e integral."
  },
  {
    "id": 13,
    "nombre": "Soledad Jorquera, mamá de Isidora",
    "texto": "Cuando conocimos a Pilar de inmediato nos sentimos entendidos por lo que nuestra hija estaba pasando, que era un trastorno del lenguaje. Toda la terapia fue realizada de una manera muy respetuosa con el ritmo de nuestra hija y al mismo tiempo lúdica, que era lo que más le gustaba a nuestra niña. Logró a través del juego y de las rimas muchos avances en el habla, lo que provocaba en ella ganas de querer ir a las sesiones con Pilar. Fue todo muy agradable, a un ritmo armónico y logrando que todo fluyera de una manera muy especial. Muchas gracias por todo, Pilar. La recomendaría mil veces, una excelente profesional."
  },
  {
    "id": 14,
    "nombre": "Pier Gumera, mamá de Gaspar",
    "texto": "Excelente profesional, muy cariñosa y preocupada, siempre dispuesta a atender mis consultas con mucha amabilidad y certeza. Ayudó mucho a mi hijo con sus temas de motricidad y pronunciación. 100% recomendada."
  },
  {
    "id": 15,
    "nombre": "Paulina Borlodi, mamá de Simona",
    "texto": "Llegamos a Pilar por recomendación ya que necesitábamos realizar sesiones de fonoaudiología con nuestra hija para reforzar su pronunciación, y ha sido una maravilla encontrarla. Pilar es un encanto, nuestra hija va muy contenta a sus sesiones, en las cuales nos ha ido explicando el propósito de cada trabajo que realiza. Su metodología de trabajo es muy interesante, hemos visto avances en muy pocas sesiones y nos ha entregado herramientas logrando hacernos parte. Nos ha entregado mucha dedicación y profesionalismo, sin duda, sabemos que contamos con ella."
  },
  {
    "id": 16,
    "nombre": "Jeimmy Briones, mamá de Gaspar",
    "texto": "El acompañamiento de Pilar ha sido maravilloso. Me ha permitido conocer formas humanas, cercanas y sensibles que no vi en años de terapia con mi hijo Gaspar. Buscando un acompañamiento que fuera acogedor, respetuoso y obvio, sin pantallas que es el recurso que lamentablemente muchos profesionales utilizan hoy en día. En el jardín de Gaspar, nos recomendaron una visita con Pilar y bueno, luego de casi dos años de acompañamiento, los avances de mi hijo han sido increíbles y lo mejor es que va con muchas ganas a cada sesión, las que espera con ansias. Totalmente recomendable."
  },
  {
    "id": 17,
    "nombre": "Bernardita Jarpa Olea, mamá de Manuel",
    "texto": "El acompañamiento que Pilar ha hecho a mi hijo ha sido muy profundo, ya que se da el tiempo de observar, conectar e ir probando diferentes cosas. Nos ayudó mucho a comprender y a ayudar a nuestro hijo en sus desafíos y cómo potenciar sus virtudes. Se ve que tiene muchas herramientas tanto pedagógicas como terapéuticas, que son usadas con tacto y precisión, donde el ámbito sutil e intuitivo de Pilar se siente, con presencia, ternura y firmeza."
  },
  {
    "id": 18,
    "nombre": "Familia Muñoz Garretón",
    "texto": "El acompañamiento y trabajo que realizamos como familia junto a Pilar ha sido sumamente gratificante. Contar con su apoyo integral, desde su alto profesionalismo y gran dedicación nos da mucha tranquilidad, el hecho de contar con herramientas pertinentes para cada uno de los diferentes procesos y desafíos a través de los años."
  },
  {
    "id": 19,
    "nombre": "Paola Altamirano, mamá de Luciano",
    "texto": "Pilar nos acompaña como familia desde que tuvimos el diagnóstico de autismo. Ha sido fundamental su trabajo para que hoy en día, luego de 6 años trabajando juntos podamos ver sus avances en el lenguaje y su desarrollo personal. Recomiendo mucho su trabajo, nos enseñó técnicas para trabajar como padres con Luciano y al poquito tiempo que las poníamos en prácticas íbamos viendo sus avances. Siempre ha estado presente en las situaciones más difíciles, con sus crisis, orientándonos cómo abordarlas. Como familia estamos muy agradecidos de haber iniciado este camino junto a Pilar, que es una excelente profesional."
  },
  {
    "id": 20,
    "nombre": "Pilar Muñoz, mamá de Gerónimo",
    "texto": "Imposible olvidar la carita de orgullo y felicidad cuando Gero logró por primera vez (y en la segunda sesión con Pilar) pronunciar la 'r'. No solo fue una muestra verbal, sino un logro de y para su espíritu."
  },
  {
    "id": 21,
    "nombre": "Carolina Wüllner, mamá de Mateo",
    "texto": "Pilar tiene una manera de hablar y tratar a un niño que no he visto antes. Lo trata con tanto respeto y amor. Tiene un ojo para ver qué necesita el niño en su desarrollo emocional, como del lenguaje y entregar los ejercicios adecuados para apoyar al niño y la familia. Muchas gracias por tu acompañamiento."
  }
]

